
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Event Library"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "Bibliothèque d’évènements";

/* Class = "NSMenuItem"; title = "Make Cover Frame"; ObjectID = "47"; */
"47.title" = "Image de couverture";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "52"; */
"52.ibExternalAccessibilityDescription" = "afficher/masquer les bibliothèques";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "52"; */
"52.ibShadowedToolTip" = "Afficher ou masquer la liste des bibliothèques";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "apparence du plan";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "53"; */
"53.ibShadowedToolTip" = "Modifier l’apparence des vignettes";

/* Class = "NSTextFieldCell"; title = "Events"; ObjectID = "56"; */
"56.title" = "Évènements";
